

let data={
	counter:0,
	e_mail:'',
	pageID:0,
	IsIndexPage:true,
	article:[
		{
			title:'你以為退休後生活變簡單，開銷就會減少？',
			subtitle:'低估5大風險，小心老了才發現錢不夠用',
			date:'2021/3/5 PM20:00',
			img:'w3images/pexels-1.jpg',
			text:'<strong>風險1：</strong> 委屈自己退休後的生活費很多人都以為退休後生活簡單、開銷減少，1個月大概1萬元、2萬元的生活費即以足夠。依此水準估算，從65歲退休後活到85歲，退休金準備300萬元、500萬元就已足夠，但事實並非如此。很多人在退休前生活費就不只1萬元、2萬元，卻要假設退休後個人生活可以縮衣節食。我想大概也是跟一般訊息中提到的所得替代率有關。<p>大家認為，退休之後，搭公車免費，也省了跟同事喝咖啡聊是非、買漂亮衣服等等花費，認為應該是過去生活費的七折八扣即可。其實，我要推廣是比退休前更高的所得替代率（大於1），舉例1個月花3萬元，退休時1個月花4萬元（所得替代率1.33%，大於1），這樣你有充分的金錢可以學東西、交朋友，擴大自己的生活體驗。<p><strong>風險2：</strong> 低估人身風險／沒有準備安養照護費用有一個跟老年醫療有關，在網路流傳的笑話是，「你有很多錢，但是需要跟醫生分享；你有百萬名床，卻天天失眠；你拎著LV包包，裡面裝的都是藥！」</p><p>跟拉低所得替代率比，還有一個很大的風險是沒有把醫療照護費用估算進來，更是最大的風險跟危機。</p><p>年輕時候，我們的醫療費用並不高。就像我斷腿，開刀住院近1個月，術後復健半年，醫療部分的花費並沒有超過10萬元；但是很多健康醫學的訊息都提出警告，50歲後的醫療費用支出會占一生醫療費用的65%。</p><p>日前國發會發布的人口推估報告指出，我國在2020年正式進入「人口負成長時代」，比前次推估提前2年。早在2018年，我國就已進入高齡社會（65歲以上人口占比超過14%），如今更預估提早1年在2025年進入超高齡社會（65歲以上人口占比超過20%）。</p><p>在人口快速老化、年齡組成結構的變化下，等我們老的時候，想倚賴家庭成員照護將愈來愈不可能。</p><p>我也用目前的資訊分享一下安養照顧的費用，有鐘點照護費用，也有按照類型安養型、養護型、長期照護型分類。台灣目前看護費用：每日2,000元，1個月就要6萬元，1年要72萬元，10年就會花掉720萬元。</p><p><strong>風險3：</strong>活到老才發現錢不夠用，生活品質無法維持很多台灣人做退休規畫，就以平均壽命為假設，估算從60歲用到80歲的花費，準備20年要用的錢就夠了。事實不然。退休規畫必須引用平均餘命數據而非平均壽命，否則會低估退休金使用年期的需要。</p><p>「平均壽命」是指從一個人0歲開始追蹤他的死亡年齡，包括因為各種原因早夭離世的人口。但是「平均餘命」（例如60歲平均餘命）則是追蹤那些已經活到60歲的人口，看看他們最後是幾歲離世，再把這些年齡平均起來。如果我們要準備退休金，當然是要跟已經活到60歲的人一起來比賽，因為這個數字也會改變。如果我們假設自己可以活到60歲，那麼，退休金準備到80歲是不夠用的，如果一旦活得到80歲，恭喜你，平均來說，你有機會活到89歲。同時不要忘了另一個趨勢，這樣的數據每年還在增加，所以如果你目前還沒有60歲，等你活到退休年齡時，不管是平均壽命或是平均餘命的平均值又會再增加好幾歲。</p><p><strong>風險4：</strong>低估通膨風險——物價逐年攀升，勞保給付基準卻不會逐年提高，而且還會往下修假設林先生今年45歲，希望60歲退休，目標採簡單生活，所以只要每月2萬5,000元就夠用了。林先生退休時累積的勞保年資35年，退休時平均月投保薪資4萬5,800元，計算勞保老年給付月退俸，是4萬5,800元×1.55%×35年＝2萬4,846元。另外勞退從民國94年起累積，假設當時薪水4萬3,900元，而且薪資按1%幅度成長，勞退基金報酬率根據最新10年的統計數據（2010年～2019年）最低保證收益率平均約1.22%，而實質收益率平均是3.51%，假設報酬率以3%計，勞退未來每月可領約8,602元。加上勞保共約3萬3,448元，看來是可以讓林先生快樂退休。</p><p>但是這裡卻忽略了一個重要事實，林先生期待的2萬5,000元是用現在的物價衡量的；等到他60歲時，當年的2萬5,000元早已經不是現在2萬5,000元所擁有的購買力，假設通膨3%，現在的2萬5,000元，相當於15年後的3萬8,950元。所以，要過現在2萬5,000元的生活，其實是相當於60歲那一年的3萬8,950元才夠。別忘了接下來的每一年退休費用還要繼續逐年上升。更何況2萬5000元還不足以應付一旦發生重大病殘的醫療自費或是年老的長期照護需求呢！</p>',
			writer:'理財達人',
			writerPhoto:'w3images/writer0.jpg',
			fans:[
			{
				fanName:'我是jOE',
				fanPhoto:'w3images/writer0.jpg',
				date:'2021/3/5 PM21:00',
				comment:'受益良多，謝謝分享'
			},
			// {
			// 	fanName:'屏東西瓜好吃',
			// 	fanPhoto:'w3images/fan1.jpg',
			// 	date:'2021/3/6 PM21:00',
			// 	comment:'很實用的分享 看到縮圖跟標題不太相同本來不想打開還好有打開'
			// }
			],

		
		},
		{
			title:'總是忍不住手滑亂買怎麼辦？',
			subtitle:'找到讓自己「猶豫」的因素，降低消費慾望',
			date:'2021/3/2 PM19:30',
			img:'w3images/pexels-2.jpg',
			text:'<p>我算是一位很會花錢、不太省錢的人，小時候曾經得到一顆糖，當時想要與最愛自己的媽媽分享，但是在等待媽媽回家的那1個、2個小時內不斷地被那顆糖吸引，等到媽媽回家的時候，糖果只剩下半顆。<b>當年的這個過程，好比是自己進行的棉花糖心理實驗（Marshmallow Experiment）</b>。</p><p>雖然我吃掉了半顆，但那一段時間的內心折磨卻讓我一直無法忘記，等到長大了得知棉花糖實驗的內容，才知道這就是「自制力」、「延遲享樂」的概念。有一本暢銷書《先別急著吃棉花糖》，提到一個問題：阿瑟是個司機，他可以在30分鐘內做完紐約時報的拼字遊戲、半小時內解析拉丁美洲的經濟、心算比用計算機還快。喬納森的聰明才智跟阿瑟不相上下，也一樣努力工作，但喬納森卻是位億萬富翁。那麼，究竟為什麼是喬納森坐在豪華轎車的後座享受，而阿瑟在前座開車？</p><p>這本書提到了棉花糖實驗，回答了作者多年來的疑惑，為什麼有的人成功、有的人失敗？他相信，成功與失敗的差別，並不光是努力工作的程度或是夠不夠聰明，而在於擁有「延遲享樂」的本事。</p><p>所以，這本書的理論很簡單，把錢存起來轉換成可以累積財富的小雪球，當時間經過，透過複利甩尾，就可以變成大雪球。這個觀念很簡單，難在於「把錢存起來」的這個動作，因為有了錢就想要消費，消費就會讓好不容易累積的小雪球變不見，而這牽涉到自制力的問題。</p><p>回到我小時候的那個場景，是什麼讓我延遲吃糖？</p><p>很簡單，那時候我父母工作很辛苦，即使年紀很小的我也知道，父母也非常節省，因此那時的我希望能與父母一同分享一顆糖果的快樂，每次想到父母很辛苦，就會考慮正準備將信用卡拿去刷卡的動作。</p><p>仔細思考這個大腦反應的過程，在想要花錢到去花錢的過程之中，加上一些可以讓你考慮要不要花錢的動作，例如剛剛所談到的想到父母的辛勞，就會猶豫消費行為。</p><p>這倒是一個有趣的反應。如果把這個小小的發現運用到「支出」，會不會有減少支出的效果？這就如同抽菸一樣，香菸包裝盒上常會有強調心臟疾病、發黑肺部、性功能不舉等圖片，也是讓吸菸者在抽菸之前再次想像。</p><p>只是問題在於怎麼樣讓自己想要花錢的時候，想到父母工作的辛勞或者是其他可以讓你不消費的考量？</p><p>乾脆把父母或者是心愛人的照片放在皮夾中，每次要從皮夾拿錢出來的時候就會想到父母的辛勞，或是想到要與心愛人共創美麗的未來，這時候應該就會延緩或降低自己消費的慾望。</p>',
			writer:'省錢一哥',
			writerPhoto:'w3images/writer1.jpg',
			fans:[
		
			{
				fanName:'屏東西瓜好吃',
				fanPhoto:'w3images/fan2.jpg',
				date:'2021/3/6 PM21:00',
				comment:'很實用的分享 看到縮圖跟標題不太相同本來不想打開還好有打開'
			}
			],
		},
		{
			title:'從每天吃外食到自備午餐，逐步縮減伙食費',
			subtitle:'別小看小額開銷，無形中累積的錢比你想像的還要多',
			date:'2021/2/27 AM12:00',
			img:'w3images/pexels-3.jpg',
			text:'<p>我們正考慮著如何縮減開銷，但問題出現了，我們根本不清楚「更合理的生活方式」看起來是怎樣。大多數住在聖地牙哥的親友所過的生活方式與我們相差不遠，而我敢打賭，我們的開銷額比許多親友還要低！另一方面，我知道有些家庭的開銷只有一半，或甚至只是我們開銷額極小部分而已。但是要怎麼做？他們從何開始？假如想要盡快達到財務獨立，而且真的實際施行，我知道必須極端縮減開銷。</p><p>於是，我們決定把焦點放在伙食費。節儉森林網站家族寫道：他們1年僅花錢外食2次而已。「選擇財務獨立」播客訪談的布萊德提到，他的妻子學會烹煮餐點，每人每餐僅花費2美元而已。而錢鬍子先生的彼特持續宣揚，自己多麼喜歡特意去好事多（Costco）買東西。這些建議的核心似乎顯而易見，就是停止外食，開始在家烹煮用餐，大宗購買雜貨。</p><p>直到那時，我的早餐一向是每天去星巴克買咖啡和三明治。這是首要刪除的花費。每天買1杯咖啡，實在說不過去，因為我的工作場所就有提供免費的研磨咖啡，還有冷飲機可供所有員工隨時取用。至於早餐，我到好事多購足雞蛋和墨西哥玉米薄餅，自製墨西哥玉米粉捲餅冷涷存放，當作早餐，帶去上班。</p><p>為了算出這項改變對我有何實際「價值」，我使用財務導師建立的「拿鐵因子計算機」（Latte Factor Calculator）。對於看似無足輕重的長期小額開銷，這項計算機可以計量成本。本質上，這個計算機告訴你，假設這些小額款項是用來投資（還賺到複利）而非花費，隨著同樣的時間期過去，同樣的錢會賺到多少金額。如果我沒改變我的星巴克咖啡習慣，將會產生以下花費：</p><p><b>◎每天1份星巴克咖啡加三明治，月支出是：160美元。</b></p><p><b>◎平均年花費是（160美元×12個月）：1,920美元。</b></p><p><b>◎30年的花費是：5萬7,600美元。</b></p><p>假設同樣的錢用來投資，30年後的收益是（假定有5%的報酬率和複利）：13萬3,161美元接下來處理午餐和晚餐。多年來，泰勒與我幾乎每天購買午餐來吃，有不少晚上，我們出門外食或叫外賣，這對我們而言實在正常不過了。我們根本沒想到自行烹飪，僅假定不會在家用餐。現在我們發誓，要做完全相反的事，而我開始煮晚餐煮多一點，以便將剩飯剩菜帶去公司當做隔天午餐。我們規畫如何煮餐，盡可能在好事多一次購足許多食材。一起去零售商購物、大宗購買、只買清單上的物品，所有瑣碎事務結合起來，居然可以增進大筆儲蓄。</p><p>最有趣的是，同事看到我自帶午餐上班，紛紛問我怎麼回事，讓我大感意外。我原本每天都買星巴克和午餐外食，現在改為喝免費的公司咖啡，且用飯盒裝午餐上班，他們注意到我的急遽改變。我發現，大多數同事過著更加節儉的生活，遠超乎我的理解。我以前總是告訴自己，住在加州南部，若要減少開銷費用，簡直是天方夜譚，但證據一直就在我眼前。大部分的同仁每天自備午餐，還有許多訣竅和建議，知道如何縮減食物開銷。最棒的是，我開始將FIRE告訴大家，以及<b>FIRE多麼有力地激勵我改變生活方式</b>。</p><p>我們的社交生活顯然是最棘手的部分。在柯洛娜多，大多數親友跟我們一樣費時費力工作。我們經常在酒吧或餐館見面，把事情簡化。通常，我們會把這類短途出門當作一場活動，去最新最熱門的餐廳嘗鮮。即使該處不怎麼豪華，光是我與泰勒兩人，就能輕易花費70美元飲食。</p><p>如果把這個乘上每月5、6次，那總計金額相當可觀。經過我們的「FIRE對話」後，對於起初幾次的晚餐邀約，我們不是建議在便宜小吃店用餐，就是邀請其他夫妻來家裡享用自煮餐點。不過，並非所有朋友都喜歡這樣。</p><p>友人喬許和史蒂芬邀請我們週末去吃壽司，我們的首次應對這類問題。喬許和史蒂芬位高權重，收入顯然遠勝我們。他們的豪宅可以俯瞰太平洋海景。未實行FIRE之前，泰勒與我認為，虛擲80美元吃一頓壽司晚餐根本不算什麼。但是現在，沉溺於這類餐點猶如放棄我們的FIRE決定。我試著說服喬許，改做較為省錢的約會。我傳簡訊給他，向他推薦住家附近較為休閒的餐廳，可是他說他們上週才去過。然後我邀請他們前來我家用餐，但他說他們真的很想吃壽司。</p>',
			writer:'口袋姐',
			writerPhoto:'w3images/writer2.jpg',
		   fans:[
			{
				fanName:'我是jOE',
				fanPhoto:'w3images/writer0.jpg',
				date:'2021/3/5 PM21:00',
				comment:'受益良多，謝謝分享'
			},
			
			],
		}
	],
	news:[
		{
			img:'w3images/news-1.JPG',
			title:'陳茂波重申香港核心競爭力不變',
			link:'https://www.mpfinance.com/fin/instantf2.php?node=1615542030492&issue=20210312'
		},
		{
			img:'w3images/news-2.JPG',
			title:'上交所調整港股通名單 下個交易日生效',
			link:'https://www.mpfinance.com/fin/instantf2.php?node=1615546424589&issue=20210312'
		},
		{
			img:'w3images/news-3.JPG',
			title:'帝御‧嵐天今晚新一輪銷售 沽出約33伙',
			link:'https://www.mpfinance.com/fin/instantp2.php?node=1615548868097&issue=20210312',
		},
		{
			img:'w3images/news-4.JPG',
			title:'沒有自由就沒有金融！ 謝金河：香港已快速融入中國 慢慢消失中...',
			link:'https://tw.news.yahoo.com/%E6%B2%92%E6%9C%89%E8%87%AA%E7%94%B1%E5%B0%B1%E6%B2%92%E6%9C%89%E9%87%91%E8%9E%8D-%E8%AC%9D%E9%87%91%E6%B2%B3-%E9%A6%99%E6%B8%AF%E5%B7%B2%E5%BF%AB%E9%80%9F%E8%9E%8D%E5%85%A5%E4%B8%AD%E5%9C%8B-%E6%85%A2%E6%85%A2%E6%B6%88%E5%A4%B1%E4%B8%AD-015747151.html'
		}
	],
	master:[
		{
			name:'市場先生',
			skill:'股市',
			img:'w3images/master1.jpg',
			website:'https://rich01.com/'
		},
			{
			name:'Ms. Selena',
			skill:'房地產',
			img:'w3images/master3.jpg',
			website:'https://msselena.com/'
		},
			{
			name:'蕾咪',
			skill:'美股',
			img:'w3images/master2.jpg',
			website:'https://ramihaha.tw/'
		},
	],
	tag:['財務安全','財務目標','理財','財務規劃','股票','房地產','債券','投資型保單','基金','ETF','期貨','權證','黃金'],
	carousel:['w3images/lesson0.jpg','w3images/lesson1.jpg','w3images/lesson2.jpg'],

}